export default {
  tabs: {
    bookings: 'Записи',
    profiles: 'Специалисты',
  },
  cta: {
    header: 'Оказываете услуги?',
    description: 'Создайте профиль с услугами и слотами за 5 минут и принимайте клиентов из Telegram.',
    header_noprofile: 'Вы не создали профиль',
    description_noprofile: 'У вас есть подписка, но до сих пор нет профиля. Создайте его за 5 минут и принимайте клиентов.',
  },
  empty_bookings: 'Сюда будем складывать ваши будущие записи',
  empty_profiles: 'Тут вас будут ждать любимые специалисты'
}