export default {
  header: 'Онлайн-запись клиентов в Telegram',
  description: 'Приложение для специалистов, которые работают на себя и хотят держать записи клиентов под рукой и в порядке.',
  one: {
    header: 'Вся работа в Telegram',
    description: 'Не нужно ничего устанавливать, скакать между приложениями, таблицами и ежедневниками.',
  },
  two: {
    header: 'Простая настройка профиля',
    description: 'Никаких регистраций, почт и паролей. Всего четыре поля в форме и всё.',
  },
  three: {
    header: 'Добавление слота одним кликом',
    description: 'Чтобы добавить время нужно ткнуть на него в календаре — тык и всё.',
  },
  four: {
    header: 'Запись клиентов в три клика',
    description: 'Чтобы записатся, вашим клиентам нужно выбрать услугу, слот и нажать кнопку.',
  },
  five: {
    header: 'Клиенты и записи в одном месте',
    description: 'В кабинете ничего лишнего: календарь и лента с записями и клиентами.',
  },
  six: {
    header: 'Кнопка для канала или чата',
    description: 'Дадим пост с кнопкой, чтобы повесить в канале в углу. Сейчас так модно.',
  },
  seven: {
    header: 'Напоминания о записях',
    description: 'Напомним клиенту и вам о записях за час. Клиенту еще и утром, чтобы не забыл.',
  },
  eight: {
    header: 'Отзывы на услуги и рейтинг',
    description: 'Напомним клиенту оставить отзыв на услугу после записи.',
  },

  tab: {
    month: '30 дней',
    year: '365 дней',
  },
  stars: 'Звезды лучше купить в официальном @PremiumBot, там дешевле.'
}