export default {
  trial: 'Пробная подписка',
  subscription: 'Платная подписка',
  start: 'Начало',
  end: 'Конец',
  next: 'Следующий платеж',
  status_active: 'Активна',
  status_ended: 'Закончилась',
  status_cancelled: 'Отменена',
  type: 'Тип подписки',
  month: 'Ежемесячная',
  year: 'Годовая',
  type_month: 'Будем списывать звезды каждый месяц. Не забывайте пополнять личный баланс звезд в Telegram.',
  type_year: 'Автоплатежей не будет. Когда подписка закончится, мы напопним.',
  referal: {
    title: 'Раздаем звезды за рекомендацию',
    description: 'Рекомендуйте нас, а мы будем платить ровно половину звезд с каждой оплаты в течении полугода.',
    one: 'Перейдите в профиль бота',
    two: 'Потом в «Реферальная программа»',
    three: 'Получите реферальную ссылку',
    four: 'Делитесь и получайте свою половину'
  },
}