export default {
  calendar: 'Календарь',
  hint: {
    slots_none: 'Добавьте слоты в календаре, чтобы люди могли к вам записаться. Чтобы добавить просто кликните на время.',
    slots_one: 'У вас отстался всего {{count}} свободный слот, добавьте еще, чтобы не терять клиентов.',
    slots_few: 'У вас отсталось всего {{count}} свободных слота, добавьте еще, чтобы не терять клиентов.',
    slots_many: 'У вас отсталось всего {{count}} свободных слотов, добавьте еще, чтобы не терять клиентов.',
  },
  empty_future: 'Сюда будем складывать ваши будущие записи',
  empty_past: 'Сюда будем складывать ваши прошлые записи',
  empty_description: '',
  empty_profile: 'У вас еще нет профиля, но его легко создать',
  tabs: {
    bookings_future: 'Будущие записи',
    bookings_past: 'Прошлые записи'
  },
  sub: {
    expired: 'Подписка закончилась',
    expired_description: 'Профиль доступен, но нельзя добавить новые слоты и записать клиентов.',
    referal: 'Подписка до {{date, datetime}}',
  },
  banner: {
    referal: 'Подписка на полгода бесплатно',
    referal_description: 'Всего две рекомендации и мы будем начислять вам половину звезд от их подписок в течение полугода.'
  },
  slot_added: 'Слот {{day}} в {{time}} добавлен',
  slot_deleted: 'Слот {{day}} в {{time}} удален',
  menu: {
    workspace: 'Записи',
    slots: 'Слоты',
    services: 'Услуги',
    clients: 'Клиенты',
    settings: 'Настройка'
  }
}