export default {
  calendar: 'Календарь',
  hint: {
    slots_none: 'Добавьте слоты в календаре, чтобы люди могли к вам записаться.',
    slots_one: 'У вас отстался всего {{count}} свободный слот, добавьте, чтобы не терять клиентов.',
    slots_few: 'У вас отсталось всего {{count}} свободных слота, добавьте, чтобы не терять клиентов.',
    slots_many: 'У вас отсталось всего {{count}} свободных слотов, добавьте, чтобы не терять клиентов.',
  },
  empty_future: 'Сюда будем складывать ваши будущие записи',
  empty_past: 'Сюда будем складывать ваши прошлые записи',
  empty_description: '',
  tabs: {
    bookings_future: 'Будущие записи',
    bookings_past: 'Прошлые записи'
  },
  sub: {
    expired: 'Подписка закончилась',
    expired_description: 'Профиль доступен, но нельзя ставить новые слоты и видеть клиентов.',
  }
}